{
  "n": {
    "low": "Ihr Testwert in der Kategorie „Neurotizismus“ entspricht einer unterdurchschnittlichen Ausprägung; verglichen mit anderen (Frauen/Männern) der Alterskategorie (unter 20/20 - 50/über 50).<br/>Eigenschaften, welche im Zusammenhang mit Neurotizismus genannt werden, sind beispielsweise Ängstlichkeit, Nervosität, aber auch Selbstzweifel und grüblerisches Verhalten.<br/>Eine unterdurchschnittliche Ausprägung in dieser Kategorie weist auf ein starkes Selbstbewusstsein hin; sie haben nur wenig Selbstzweifel und trauen sich vieles zu.<br/>Grüblerisches Verhalten tritt bei Ihnen selten auf.",
    "medium": "Ihr Testwert in der Kategorie „Neurotizismus“ entspricht einer durchschnittlichen Ausprägung; verglichen mit anderen (Frauen/Männern) der Alterskategorie (unter 20/20 - 50/über 50).<br/>Eigenschaften, welche im Zusammenhang mit Neurotizismus genannt werden, sind beispielsweise Ängstlichkeit, Nervosität, aber auch Selbstzweifel und grüblerisches Verhalten.<br/>Eine durchschnittliche Ausprägung in dieser Kategorie weist auf ein gutes Selbstbewusstsein hin; hin und wieder haben Sie jedoch Selbstzweifel und es kommt auch vor, dass Sie sich zu bestimmten Themen „den Kopf zerbrechen“. Den meisten Aufgaben fühlen Sie sich gewachsen; Sie sehen sich weder als übermäßig ängstlich; noch übermäßig mutig.",
    "high": "Ihr Testwert in der Kategorie „Neurotizismus“ entspricht einer überdurchschnittlichen Ausprägung; verglichen mit anderen (Frauen/Männern) der Alterskategorie (unter 20/20 - 50/über 50).<br/>Eigenschaften, welche im Zusammenhang mit Neurotizismus genannt werden, sind beispielsweise Ängstlichkeit, Nervosität, aber auch Selbstzweifel und grüblerisches Verhalten.<br/>Eine überdurchschnittliche Ausprägung in dieser Kategorie weist darauf hin, dass Sie sich oft ängstlich und nervös fühlen. Sie neigen zu Selbstzweifeln, trauen sich nicht übermäßig viel zu und grübeln oft. Außerdem besteht eine erhöhte Anfälligkeit für depressive Störungen."
  },
  "e": {
    "low": "e low",
    "medium": "e medium",
    "high": "e high"
  },
  "c": {
    "low": "c low",
    "medium": "c medium",
    "high": "c high"
  },
  "a": {
    "low": "a low",
    "medium": "a medium",
    "high": "a high"
  },
  "o": {
    "low": "o low",
    "medium": "o medium",
    "high": "o high"
  },
  "lm": {
    "low": "lm low",
    "medium": "lm medium",
    "high": "lm high"
  },
  "sm": {
    "low": "sm low",
    "medium": "sm medium",
    "high": "sm high"
  },
  "mm": {
    "low": "mm low",
    "medium": "mm medium",
    "high": "mm high"
  }
}